Repository: rhaasjes/aiccu
Catalog: debian/po/*.po
Languages: cs, fi, fr, gl, it, nl, ro, ru, sv, ta

source: Aiccu username:
cs: Uživatelské jméno aiccu:
fi: Aiccu-käyttäjätunnus:
fr: Identifiant pour aiccu :
gl: Usuario de aiccu:
it: Nome utente aiccu:
nl: Aiccu-gebruikersnaam:
ro: Numele de utilizator Aiccu:
ru: Имя пользователя для aiccu:
sv: Användarnamn:
ta: ஏஐசிசியு பயனர் பெயர்:

source: To successfully connect, you must provide your SixXS username. This is the same username you use to login to the sixxs.net web site.
cs: Pro připojení musíte zadat naše SixXS uživatelské jméno. Jedná se o stejné uživatelské jméno, kterým se přihlašujete k webovým stránkám sixxs.net.
fi: Yhteyden ottamiseen tarvitaan SixXS-käyttäjätunnuksesi. Tämä on sama käyttäjätunnus, jota käytät sixxs.net-verkkosivulle kirjautumiseen.
fr: Pour pouvoir vous connecter, il est indispensable de fournir votre identifiant SixXS. Cet identifiant est celui utilisé pour la connexion au site web sixxs.net.
gl: Para se conectar con éxito, ten que fornecer o seu nome de usuario de SixXS. Este é o mesmo nome de usuario que emprega para se conectar á páxina web sixxs.net.
it: Per connettersi è necessario fornire il proprio nome utente SixXS. Questo è lo stesso nome utente che si utilizza per accedere al sito web sixxs.net.
nl: Om met succes een verbinding op te zetten is uw SixXS-gebruikersnaam vereist. Dit is dezelfde gebruikersnaam waarmee u zich aanmeldt op de 'sixxs.net'-website.
ro: Pentru conectare trebuie să dispuneţi de un nume de utilizator SixXS. Acesta este acelaşi nume de utilizator pe care îl folosiţi la accesul sitului de web sixxs.net.
ru: Для подключения требуется указать имя пользователя в SixXS. Это то же самое имя пользователя, которым вы входите на веб-сайт sixxs.net.
sv: För att kunna ansluta måste du ange ditt SixXS-användarnamn. Det är samma användarnamn som du använder för att logga in på webbplatsen sixxs.net.
ta: வெற்றிகரமாக இணைக்க நீங்கள் உங்கள் சிக்ஸ்எக்ஸ்எஸ்(SixXS )பயனர் பெயரைத் தர வேண்டும். இது நீங்கள் sixxs.net இணய தளத்துக்கு உள் நுழைய பயன் படுத்தும் அதே பெயர்தான்.

source: Aiccu password:
cs: Heslo aiccu:
fi: Aiccu-salasana:
fr: Mot de passe pour aiccu :
gl: Contrasinal de aiccu:
it: Password di aiccu:
nl: Aiccu-wachtwoord:
ro: Parola Aiccu:
ru: Пароль к aiccu:
sv: Lösenord:
ta: ஏஐசிசியு கடவுச் சொல்:

source: To successfully connect, you must provide your SixXS password. This is the same password you use to login to the sixxs.net web site.
cs: Pro připojení musíte zadat naše SixXS heslo. Jedná se o stejné heslo, které používáte pro přihlášení k webovým stránkám sixxs.net.
fi: Yhteyden ottamiseen tarvitaan SixXS-salasanasi. Tämä on sama salasana, jota käytät sixxs.net-verkkosivulle kirjautumiseen.
fr: Pour pouvoir vous connecter, il est indispensable de fournir votre mot de passe SixXS. Cet mot de passe est celui utilisé pour la connexion au site web sixxs.net.
gl: Para se conectar con éxito, ten que fornecer o seu contrasinal de SixXS. Este é o mesmo contrasinal que emprega para se conectar á páxina web sixxs.net.
it: Per connettersi è necessario fornire la propria password SixXS. Questo è la stessa password che si utilizza per accedere al sito web sixxs.net.
nl: Om met succes een verbinding op te zetten is uw SixXS-wachtwoord vereist. Dit is hetzelfde wachtwoord waarmee u zich aanmeldt op de 'sixxs.net'-website.
ro: Pentru conectare trebuie să dispuneţi de parola dumneavoastră SixXS. Aceasta este aceaşi parolă pe care o utilizaţi la accesul sitului web sixxs.net.
ru: Для подключения требуется указать пароль в SixXS. Это тот же самый пароль, который вы используете на веб-сайте sixxs.net.
sv: För att kunna ansluta måste du ange ditt SixXS-lösenord. Det är samma lösenord som du använder för att logga in på webbplatsen sixxs.net.
ta: வெற்றிகரமாக இணைக்க நீங்கள் உங்கள் சிக்ஸ்எக்ஸ்எஸ்(SixXS ) கடவுச் சொல்லைத் தர வேண்டும். இது நீங்கள் sixxs.net இணய தளத்துக்கு உள் நுழைய பயன் படுத்தும் அதே கடவுச் சொல்தான்.

source: Tunnel broker:
cs: Zprostředkovatel tunelu:
fi: Tunneloija:
fr: Fournisseur de tunnels IPv6 :
gl: Negociador de túneles:
nl: Tunnel-makelaar:
ro: Negociatorul tunelului:
ru: Туннель-брокер:
sv: Tunnelhanterare:
ta: டன்னல் ப்ரோகர்:

source: Please select the tunnel broker you would like to use.
cs: Vyberte prosím zprostředkovatele tunelu, kterého chcete použít.
fi: Valitse tunneloija, jota haluat käyttää.
fr: Veuillez choisir le fournisseur de tunnels (« tunnel broker ») que vous souhaitez utiliser.
gl: Escolla o negociador de túneles que quere empregar.
it: Scegliere il tunnel broker che si desidera utilizzare.
nl: Welke tunnel-makelaar wilt u gebruiken?
ro: Selectaţi negociatorul de tunel pe care doriţi să-l utilizaţi.
ru: Укажите туннель-брокер, который хотите использовать.
sv: Välj vilken tunnelhanterare du vill använda.
ta: நீங்கள் பயன் படுத்த விரும்பும் டன்னல் ப்ரோகர் ஐ தேர்ந்தெடுக்கவும்.

source: Tunnel name:
cs: Jméno tunelu:
fi: Tunnelin nimi:
fr: Nom du tunnel IPv6 :
gl: Nome do túnel:
it: Nome del tunnel:
nl: Tunnel-naam:
ro: Numele tunelului:
ru: Имя туннеля:
sv: Tunnelnamn:
ta: டன்னல் பெயர்:

source: If more than one tunnel is configured for your account, please specify which one should be automatically activated.
cs: Pokud máte na svém účtě nastaven více než jeden tunel, zadejte prosím ten, který se má aktivovat automaticky.
fi: Jos tunnuksellasi on useampia kuin yksi tunneli asetettuna, valitse mikä niistä tulisi aktivoida automaattisesti.
fr: Si plus d'un tunnel est configuré pour votre compte, veuillez indiquer celui qui sera activé automatiquement.
gl: Se hai máis dun túnel configurado para a súa conta, indique cal quere activar automaticamente.
it: Se per il proprio account sono configurati più tunnel, scegliere quale deve essere automaticamente attivato.
nl: Welke tunnel dient automatisch geactiveerd te worden wanneer er meer dan één tunnel ingesteld is voor uw account?
ro: Dacă pentru contul dumneavoastră sunt configurate mai multe tunele, precizaţi care tunel trebuie activat automat.
ru: Если для учётной записи настроено более одного туннеля, то укажите какой из них должен активироваться автоматически.
sv: Om det finns mer än en tunnel för ditt konto måste du välja vilken som ska aktiveras automatiskt.
ta: உங்கள் கணக்கில் ஒன்றுக்கு மேற்பட்ட டன்னல் வடிவமைத்து இருந்தால் எதை பயன் படுத்த வேண்டும் என தேர்ந்தெடுங்கள்.

source: Re-check authentication details?
cs: Překontrolovat autentizační podrobnosti?
fi: Tarkistetaanko kirjautumistiedot?
fr: Faut-il contrôler à nouveau les paramètres d'authentification ?
gl: ¿Volver comprobar os detalles de autenticación?
it: Verificare le informazioni di autenticazione?
nl: wilt u de authenticatie-details nogmaals controleren?
ro: Verificaţi din nou detaliile de autentificare?
ru: Перепроверить данные аутентификации?
sv: Kontrollera identitetsinställningarna igen?
ta: உண்மைப்படுத்தல் விவரங்களை மீண்டும் சரி பார்க்கவா?

source: The authentication details you specified appear to be incorrect. You should try to log in on the tunnel broker website and contact the site administrators.
cs: Zdá se, že zadané autentizační údaje nejsou správné. Měli byste se přihlásit na webové stránky zprostředkovatele tunelu a kontaktovat správce.
fi: Antamasi kirjautumistiedot vaikuttavat virheellisiltä. Yritä kirjautua tunneloijan verkkosivulla ja ottaa yhteyttä sivuston ylläpitäjiin.
fr: Les paramètres de connexion fournis semblent être incorrects. Vous devriez vous connecter sur le site du fournisseur de connectivité IPv6 et contacter ses administrateurs.
gl: Os detalles de autenticación que especificou semellan ser incorrectos. Debería probar a se conectar á páxina web do negociador de túneles e poñerse en contacto cos administradores do sitio.
it: Le informazioni di autenticazione specificate sembrano non essere corrette. Si dovrebbe provare ad accedere al sito web che fornisce il tunnel e contattare gli amministratori del sito.
nl: De door u opgegeven authenticatie-gegevens blijken onjuist. Probeer in te loggen op de website van de tunnel-makelaar en dan contact op te nemen met de site-beheerders.
ro: Detaliile de autentificare precizate de dumneavoastră par a fi incorecte. Va trebui să încercaţi să accesaţi situl web al negociatorului de tunel şi să contactaţi administratorii sitului.
ru: Указанные вами данные аутентификации, кажется, неверны. Попробуйте войти на веб-сайт туннель-брокера и связаться с администратором.
sv: Identitetsinställningarna som du angav verkar inte fungera. Du bör logga in på webbplatsen för tunnelhanteringen och kontakta en administratör.
ta: நீங்கள் குறிப்பிட்ட உண்மைப்படுத்தல் விவரங்கள் சரியல்ல. நீங்கள் டன்னல் ப்ரோக்கர் இணைய தளத்துக்குச் சென்று உள் நுழைய முயன்று அங்கு நிர்வாகிகளை தொடர்பு கொள்ள முயற்சிக்கலாம்.

source: No tunnel brokers available
cs: Žádní zprostředkovatelé tunelů nejsou dostupní
fi: Tunneloijia ei ole saatavilla
fr: Aucun fournisseur de tunnels disponible
gl: Non hai negociadores de túneles dispoñibles
it: Nessun tunnel broker disponibile
nl: Er zijn geen tunnel-makelaars beschikbaar
ro: Nici un negociator de tunel disponibil
ru: Нет доступных туннель-брокеров
sv: Inga tunnelhanterar tillgängliga.
ta: டன்னல் ப்ரோக்கர்கள் ஏதும் இருப்பிலில்லை

source: No tunnel brokers could be retrieved from DNS (_aiccu + _aiccu.sixxs.net). This most likely indicates a DNS configuration problem.
cs: Z DNE (_aiccu + _aiccu.sixxs.net) se nepodařilo získat žádné zprostředkovatele tunelů. To většinou ukazuje na chybné nastavení DNS.
fi: DNS:stä (_aiccu + _aiccu.sixxs.net) ei saatu haettua yhtään tunneloijaa. Tämä todennäköisesti tarkoittaa ongelmaa DNS:n asetuksissa.
fr: Aucun fournisseur de tunnels n'a pu être retrouvé dans le DNS (_aiccu + _aiccu.sixxs.net). Cela est probablement dû à un défaut de configuration du DNS.
gl: Non se puido obter ningún negociador de túneles de DNS (_aiccu + _aiccu.sixxs.net). O máis probable é que isto indique un problema coa configuración do DNS.
it: Dal DNS (_aiccu + _aiccu.suxxs.net) non possono essere recuperati dei tunnel broker. Molto probabilmente questo indica dei problemi con la configurazione del DNS.
nl: Er kunnen geen tunnel-makelaars opgehaald worden van DNS (_aiccu + _aiccu.sixxs.net). Dit duidt waarschijnlijk op een DNS-configuratieprobleem.
ro: Nici un negociator de tunel nu poate fi obţinut de la DNS (_aiccu + aiccu.sixxs.net). De cele mai multe ori acesta indică o problemă de configurarea a DNS-ului.
ru: Невозможно получить туннель-брокеры из DNS (_aiccu + _aiccu.sixxs.net). Обычно это указывает на проблему в настройках DNS.
sv: Kunde inte hämta tunnelhanterare från DNS (_aiccu+ aiccu.sixxss.net). Detta tyder på att DNS-inställningarna är felaktiga.
ta: டன்னல் ப்ரோக்கர்கள் ஏதும் ஏஐசிசியு டிஎன்எஸ் (_aiccu + _aiccu.sixxs.net) இலிருந்து மீட்டெடுக்க முடியவில்லை. இது அனேகமாக டிஎன்எஸ் வடிவமைப்பு பிரச்சினையை குறிக்கிறது.

source: No tunnels available
cs: Žádné tunely nejsou dostupné
fi: Tunneleita ei ole saatavilla
fr: Aucun tunnel disponible
gl: Non hai túneles dispoñibles
it: Nessun tunnel disponibile
nl: Er zijn geen tunnels beschikbaar
ro: Nici un tunel disponibil
ru: Нет доступных туннелей
sv: Inga tunnlar tillgängliga
ta: டன்னல்கள் ஏதும் இருப்பிலில்லை

source: No tunnels are currently available to you. Please connect to the SixXS website at http://www.sixxs.net/ to request a tunnel for your account.
cs: V současnosti nemáte dostupné žádné tunely. Připojte se prosím na stránky SixXS na adrese http://www.sixxs.net a vyžádejte si pro svůj účet tunel.
fi: Käytettävissäsi ei ole yhtään tunnelia. Pyydä tunnelia tunnuksellesi SixXS-verkkosivulla http://www.sixxs.net/.
fr: Aucun tunnel n'a été configuré pour vous. Veuillez vous connecter au site web de SixXS (http://www.sixxs.net) et y demander la création d'un tunnel pour votre compte.
gl: Non ten ningún túnel dispoñible. Conéctese á páxina web de SixXS, http://www.sixxs.net/ para solicitar un túnel para a súa conta.
it: Al momento non sono disponibili dei tunnel. Connettersi al sito web SixXS http://www.sixxs.net/ e richiedere un tunnel per il proprio account.
nl: Er zijn voor u geen tunnels beschikbaar. Gelieve naar de SixXS-website te gaan (dit is http://www.sixxs.net/) en een tunnel voor uw account aan te vragen.
ro: Nici un tunel nu este momentan disponibil pentru dumneavoastră. Contactaţi situl web SixXS la http://www.sixxs.net/ pentru a cere un pentru contul dumneavoastră.
ru: К вам нет, в данный момент, доступных туннелей. Войдите на веб-сайт SixXS http://www.sixxs.net/ и запросите туннель для вашей учётной записи.
sv: Det finns för tillfället inga tunnlar tillgängliga för dig. Anslut till SixXS webbplats på http://www.sixxs.net och begär en tunnel för ditt konto.
ta: டன்னல்கள் ஏதும் உங்களுக்கு கிடைக்கவில்லை. தயை செய்து சிக்ஸ்எக்ஸ்எஸ் (SixXS ) இணயதளத்துக்கு (http://www.sixxs.net/) தொடர்பு கொண்டு உங்கள் கணக்குக்கு ஒரு டன்னல் ஐ கேளுங்கள்.
